
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "6"; */
"6.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "2.22"; ObjectID = "7"; */
"7.title" = "2.22";

/* Class = "NSMenuItem"; title = "1,8"; ObjectID = "8"; */
"8.title" = "1,8";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Αναδυόμενο γάμμα"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "Αναδυόμενο γάμμα";

/* Class = "NSMenuItem"; title = "2,2"; ObjectID = "10"; */
"10.title" = "2,2";

/* Class = "NSMenuItem"; title = "Από αρχείο"; ObjectID = "18"; */
"18.title" = "Από αρχείο";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Πεδίο κειμένου γάμμα"; ObjectID = "19"; */
"19.ibExternalAccessibilityDescription" = "Πεδίο κειμένου γάμμα";

/* Class = "NSMenuItem"; title = "Προσαρμογή"; ObjectID = "20"; */
"20.title" = "Προσαρμογή";

/* Class = "NSTextFieldCell"; title = "1.80"; ObjectID = "100019"; */
"100019.title" = "1.80";
